"Loading..." = "Зареждане...";
"Connection Error" = "Грешка при свързването";
"Search Temporarily Unavailable" = "Съжаляваме, функцията за търсене е временно недостъпна";
"Error" = "Грешка";
"No Loc Error Title" = "Услугите за местоположение са изключени";
"No Loc Error Message" = "Без сигнал за местоположение не можем да ти покажем местата в твоя район. За да разрешиш услугите за местоположение, отиди на Настройки/Общи.";
"Details" = "Детайли";
"List" = "Списък";
"Map" = "Карта";
"Settings" = "Настройки";
"Wheelchair Settings" = "Филтрирай местата според достъпа";
"Category Settings" = "Филтрирай местата според категорията";
"EditPOIViewInfoLabel" = "Информация";
"Signed In" = "Вписан";
"Signed In As" = "Регистриран като %@";
"Not Logged In" = "Вие не сте влезли в профила си";
"Sign Out" = "Излизане";
"About Wheelmap" = "За нас";
"Credits:" = "Принос:";
"credits.map.data.title" = "Данни на картата:";
"Icons Credits" = "Иконки: Yusuke Kamiyamane";
"Dev Credits" = "Разработка за iPhone: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Всички права запазени.";
"Close" = "Затвори";
"Search Results" = "Резултати от търсенето";
"Nearby Places" = "Места наблизо";
"Places near %@" = "Места около %@";
"Places in map segment" = "Населени места в сегмента на карта\n";
"OK" = "ОК";
"Cancel" = "Отказ";
"BackButton" = "Обратно";
"Unknown Place" = "Неизвестно място";
"Loading Places" = "Зареждане на места...";
"No Results" = "Не бяха намерени места";
"Zoom Closer" = "Намаляване по-близо, за да покаже места";
"Still not found?" = "Все още ненамерено?";
"Tap to Add Place" = "Натисни тук, за да добавиш място";
"Save Changes" = "Записване на промените";
"Confirm Place %@ Status %@" = "Статусът на %1$@ ще бъде сменен на %2$@";
"Add Place" = "Добавяне на място";
"Edit Name" = "Редактиране на име";
"Edit Type" = "Редактиране на типа";
"Edit Location" = "Редактиране на място";
"Drag Pin" = "Позиционирай червения пойнтер, за да отбележиш местоположението";
"Edit Description" = "Редактирай коментара";
"Edit Address" = "Редактирай адреса";
"Street Placeholder" = "Улица";
"Housenumber Placeholder" = "№";
"Postcode Placeholder" = "Пощенски код";
"City Placeholder" = "Град";
"Edit Website" = "Редактирай страницата";
"Edit Phone" = "Редактирай телефонния номер";
"Add Description" = "Добави коментар";
"Description Note" = "Можете да добавите коментар относно достъпността за инвалидни колички на това място";
"Add Address" = "Добави адрес";
"Add Website" = "Добави website";
"Add Phone" = "Добави телефонен номер";
"URL" = "URL адрес";
"Enter valid URL" = "Моля въведи валиден адрес";
"Confirm Add Place" = "Наистина ли искаш да добавиш това място към Wheelmap?";
"Add Place Button" = "Добавяне на ново място";
"Confirm Edit Place" = "Наистина ли искаш да промениш това място?";
"Edit Place Button" = "Запиши промените";
"Error Place Not Editable" = "Съжаляваме, но излежда, че това място не може да бъде променено през Wheelmap";
"Place Added" = "Мястото е добавено";
"Place Edited" = "Мястото е актуализирано";
"Place Added Message" = "Може да отнеме няколко минути, преди промените да бъдат показани в резултатите от търсенето";
"EditPOIViewNameLabel" = "Име";
"field_type" = "Вид";
"field_wheelchair" = "Инвалидна количка";
"field_wheelchair:description" = "Коментар";
"EditPOIViewAddressLabel" = "Адрес";
"EditPOIViewPhoneLabel" = "Телефон";
"EditPOIViewWebsiteLabel" = "Website\n";
"EditPOIViewPositionLabel" = "Местоположение";
"Accessibility" = "Инвалидна количка";
"accessibility_limited" = "Ограничен достъп за инвалидни колички";
"accessibility_no" = "недостъпно за инвалидни колички";
"accessibility_unknown" = "Достъпността е неизвестна";
"Sign In" = "Вход";
"Sign In Prompt" = "За да редактираш места, трябва да влезеш в Wheelmap акаунта си и да го свържеш с Open Streetmap акаунта си.";
"Username" = "Email";
"Password" = "Парола";
"Sign In Button" = "Вход";
"Sign Up Prompt" = "За пръв път ли сте тук? Регистрирайте се в OpenStreetMap и Wheelmap.org сега.";
"Sign Up Button" = "Регистрация";
"User Credentials Error" = "Грешно име или парола. Моля опитай пак.";
"Account Linkage Error" = "Твоят акаунт още не е свързан с акаунт в OpenStreetMap. Избери ОК, за да отвориш браузъра, и го промени.";
"ToiletAccessYes" = "Тоалетна достъпна за инвалидна количка";
"ToiletAccessUnknown" = "Неизвестен статус на тоалетната";
"ToiletAccessNo" = "Няма достъпна за инвалидна количка тоалетна";
"ToiletAccessContentYes" = "● Входните вътрешни врати ширина мин. 90 см (35 инча)\n● Чиста площ мин. 150 см х 150 см (59 инча х 59 инча)\n● инвалидни колички височина тоалетна чиния\n● Сгъваеми перила за хващане\n● Достъпна мивка";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Напълно достъпен";
"WheelchairAccessLimited" = "Отчасти достъпно";
"WheelchairAccessNo" = "Не е достъпно";
"WheelchairAccessUnknown" = "Достъпността е неизвестна";
"WheelchairAccessContentYes" = "● Вход без стъпала\n● Всички стаи са без стъпала";
"WheelchairAccessContentLimited" = "● Стъпалата на входа са по-ниски от 7 см (3 инча)\n● Най-важните стаи са достъпни без стъпала";
"WheelchairAccessContentNo" = "● Стъпалата на входа са по-високи от 7 см (3 инча)\n● Най-важните стаи не са достъпни без стъпала";
"category_accommodation" = "Настаняване";
"category_government" = "Държавни органи";
"category_money_post" = "Банка и пощенски клон";
"category_education" = "Образование";
"category_food" = "Храна и напитки";
"category_leisure" = "Развлечение";
"category_misc" = "Разни";
"category_shopping" = "Магазини";
"category_sport" = "Спорт";
"category_tourism" = "Туризъм";
"category_public_transfer" = "Обществен транспорт";
"aerodrome" = "Летище";
"alcohol" = "Магазин за алкохол";
"archaeological_site" = "Археологически обект";
"arena" = "Арена";
"arts_centre" = "Център за изкуства ";
"artwork" = "Произведение на изкуството";
"atm" = "Банкомат";
"attraction" = "Атракция";
"bakery" = "Фурна";
"bank" = "Банка";
"bar" = "Бар";
"battlefield" = "Бойно поле";
"beach" = "Плаж";
"beach_resort" = "Морски курорт";
"beacon" = "Фар";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Напитки";
"bicycle" = "Колела";
"bicycle_rental" = "Колела под наем";
"boatyard" = "Корабостроителница";
"books" = "Книжарница";
"bureau_de_change" = "Обменно бюро";
"bus_station" = "Автобусна гара";
"bus_stop" = "Автобусна спирка";
"butcher" = "Месар";
"cable_car" = "Лифт";
"cafe" = "Кафене";
"camp_site" = "Къмпинг за палатки";
"car_rental" = "Автомобили под наем";
"car_sharing" = "Споделено пътуване";
"caravan_site" = "Къмпинг за каравани";
"castle" = "Замък";
"cave_entrance" = "Вход на пещера";
"chair_lift" = "Седалков лифт";
"chalet" = "Хижа";
"cinema" = "Кино";
"clothes" = "Магазин за дрехи";
"college" = "ВУЗ";
"computer" = "Компютри";
"convenience" = "Малък магазин";
"courthouse" = "Съдебна палата";
"department_store" = "Търговски комплекс";
"doityourself" = "Направи си сам";
"drinking_water" = "Питейна вода";
"dry_cleaning" = "Химическо чистене";
"electronics" = "Електроника";
"fast_food" = "Бързо хранене";
"ferry" = "Ферибот";
"ferry_terminal" = "Фериботен терминал";
"florist" = "Цветар";
"fuel" = "Гориво";
"furniture" = "Мебели";
"gallery" = "Галерия";
"garden_centre" = "Градински център";
"guest_house" = "Къща за гости";
"hairdresser" = "Фризьор";
"halt" = "Спирка";
"hardware" = "Магазин за влакчета";
"hospital" = "Болница";
"hostel" = "Хостел";
"hotel" = "Хотел";
"information" = "Информация";
"kindergarten" = "Детска градина";
"kiosk" = "Будка";
"library" = "Библиотека";
"mall" = "Мол";
"memorial" = "Паметник";
"motel" = "Мотел";
"museum" = "Музей";
"nightclub" = "Нощен клуб";
"optician" = "Оптика";
"outdoor" = "На открито";
"parking" = "Паркинг";
"parking_aisle" = "Паркинг алея";
"pharmacy" = "Аптека";
"place_of_worship" = "Място за поклонение";
"platform" = "Перон";
"post_office" = "Поща";
"pub" = "Бар";
"public_building" = "Обществена сграда";
"restaurant" = "Ресторант";
"school" = "Училище";
"shoes" = "Обувки";
"sports_centre" = "Спортен център";
"stadium" = "Стадион";
"subway_entrance" = "Вход за метро";
"supermarket" = "Супер маркет";
"swimming" = "Плуване";
"swimming_pool" = "Басейн";
"terminal" = "Терминал";
"theatre" = "Театър";
"theme_park" = "Развлекателен парк";
"toilets" = "Тоалетни";
"tower" = "Кула";
"townhall" = "Кметство";
"tram_stop" = "Трамвайна спирка";
"university" = "Университет";
"veterinary" = "Ветеринар";
"viewpoint" = "Панорамна точка";
"zoo" = "Зоологическа градина";
"Yes" = "Да";
"No" = "Не";
"LeaveApp" = "Сигурен ли си, че искаш да затвориш апликацията?";
"Call" = "Искаш ли да позвъниш на този номер?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "e-mail";
"sms" = "Съобщение";
"DetailsViewHeadline" = "Детайли";
"DetailsView4ButtonViewCallLabel" = "Обаждане";
"DetailsView4ButtonViewInfoLabel" = "Коментар";
"DetailsView4ButtonViewRouteLabel" = "Маршрут";
"DetailsViewAskFriendsButtonLabel" = "Включете се: Попитайте вашите приятели дали това място е достъпно за инвалидни колички";
"DetailsViewChoosePhotoSource" = "Избери файл";
"DetailsViewUploadOptionCamera" = "Фото";
"DetailsViewUploadOptionPhotoAlbum" = "Снимки";
"DetailsViewMoreInfoButtonLabel" = "Повече информация";
"ShareLocationViewHeadline" = "Сподели място";
"EditPOIViewHeadline" = "Редактирай";
"EditPOIViewCategoryLabel" = "Категория";
"EditPOIViewSetMarkerButton" = "Маркирай";
"CommentViewLabel" = "Намери повече информация за достъпността на това място тук";
"ShareLocationLabel" = "Открих това място на Wheelmap.org:";
"AskFriendsLabel" = "Знаеш ли дали това място е достъпно за инвалидни колички?";
"DashboardNearby" = "МЕСТА НАБЛИЗО";
"DashboardMap" = "КАРТА";
"DashboardCategories" = "КАТЕГОРИИ";
"DashboardHelp" = "ВКЛЮЧЕТЕ СЕ";
"SearchForPlace" = "Търси място";
"Places" = "Места";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Готово";
"RegisterNew" = "Регистрация";
"UsernamePlaceholder" = "Потребителско име";
"MapHybrid" = "Хибрид";
"MapStandard" = "Стандартен";
"MapSatellite" = "Сателит";
"PlacesNearby" = "Места наблизо";
"HelpByMarking" = "Помогнете и отбележете достъпността за инвалидна количка на тези места наблизо";
"NoAddress" = "Няма адрес";
"NoWebsite" = "Няма интернет страница";
"NoPhone" = "Няма телефонен номер";
"EditPOIStateHeadline" = "Статус";
"NavBarEditButton" = "Редактирай";
"NavBarSaveButton" = "Запази";
"TitleHelp" = "Включете се";
"LoadingWheelText" = "Актуализиране на резултатите";
"SaveNodeFailed" = "Данните не можаха да бъдат запазени.";
"FetchNodesFails" = "Данните не можаха да бъдат актуализирани.";
"NoPOIsFound" = "Не бяха намерени места";
"TermsText" = "Wheelmap.org е актуализирала своите условия за ползване и споразумението си за поверителност на личните данни. Моля, приемете и двете, за да можете да поддържате добавяне на нови места, да качвате снимки и да пишете коментари.";
"TermsAcceptButton" = "Приеми";
"TermsDeniedButton" = "Откажи";
"TermsDeniedText" = "Тъй като не приехте нашите Условия за ползване и Споразумението за защита на личните данни, не можете да използвате някои от функциите в приложението. За да промените това, трябва да влезете отново и да приемете и двете.";
"TermsTitle" = "Условия за ползване";
"TermsCouldNotUpdate" = "Потребителската информация не може да бъде актуализирана. Моля, опитайте отново!";
"NoResources" = "Няма намерени ресурси. Моля, проверете интернет връзката и рестартирайте приложението";
"NavBarTitleCategory" = "Категория";
"NavBarTitleWheelChairStatus" = "Статус на инвалидна количка";
"PhotoUuploadSuccess" = "Снимката е качена успешно";
"PhotoUuploadFailed" = "Снимката не може да бъде качена. Моля, опитайте отново";
"FetchingPhotoURLFailed" = "Снимките от този адрес не можаха да бъдат свалени.";
"POIStatusChangeFailed" = "Достъпността за инвалидна количка на това място не може да бъде актуализирана. Моля, опитайте отново.";
"NavBarTitleSharing" = "Споделяне";
"NavBarTitleComment" = "Коментар";
"NavBarTitleEdit" = "Редактирай";
"NavBarTitleSetMarker" = "Задаване на място";
"SearchResult" = "Търсене на резултат";
"NavBarTitleDetail" = "Детайл";
"FacebookSuccess" = "Успешно споделен";
"TweetSuccess" = "Успешно споделен";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "И-мейлът беше изпратен успешно.";
"MailSendFailed" = "И-мейлът не можа да бъде изпратен.";
"SMSSendSuccess" = "СМС-ът беше изпратен успешно.";
"SMSSendFailed" = "СМС-ът не можа да бъде изпратен.";
"EditPOIViewSetMarkerButtonDisabled" = "Не е налична";
"NavBarTitleSetNodeType" = "Задаване на типа място";
"EditPOIViewNodeTypeLabel" = "Тип място";
"SetMarkerInstruction" = "Позиционирай червения пойнтер на правилното местоположение";
"ConfirmImageUpload" = "Наистина ли искаш да качиш тази снимка?";
"PleaseSetMarker" = "Моля отбележи местоположението!";
"NoSearchService" = "Търсенето невъзможно";
"DetailsView4ButtonViewShareLabel" = "Сподели";
"NodeNoCategorySet" = "Моля избери категория!";
"NodeNoNameSet" = "Моля въведи име!";
"AcceptDataTerms" = "Приемам параграф 1 и 2 от декларацията за поверителност на личните данни.";
"AcceptUserTerms" = "Приемам условията за ползване.";
"PleaseAcceptAllTerms" = "Моля, приемете Условията за ползване и Споразумението за защита на личните данни.";
"SaveSucess" = "Данните бяха запазени успешно";
"FirstStartBothAccounts" = "Важно: Нужни са ти OpenStreetMap и Wheelmap акаунт, за да можеш да използваш приложението с пълна сила.";
"FirstStartNoAccount" = "Все още нямаш акаунт в OpenStreetMap или Wheelmap?";
"FirstStartNoAccountRegister" = "Регистрирай и двете сега.";
"FirstStartOnlyOSM" = "Вие вече имате акаунт в OpenStreetMap, но все още нямате акаунт в Wheelmap? Няма проблем! Влезте в Wheelmap.org и отидете на \"Профил\". От там можете да създадете свой акаунт в Wheelmap.";
"FirstStartButton" = "ОК, разбрано!";
"LoginScreenForgotPassword" = "Забравена парола?";
"LoginScreenNoWheelmapAccount" = "Все още нямаш Wheelmap акаунт? Влез в Wheelmap.org със своя OpenStreetMap акаунт и отиди в \"Профил\". Там можеш да създадеш своя Wheelmap акаунт.";
"WhyOSMAccount" = "Защо ми трябва потребителски акаунт в OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org е базирана на Openstreetmap. Всички данни, които видите на картата, идват от базата данни на Openstreetmap. Затова, за да можете да добавяте или да променяте информация, ви трябва акаунт в Openstreetmap.\n";
"LoginOverOSMText" = "Трябва ви потребителски акаунт в Openstreetmap, за да можете да влезете в Wheelmap.org.";
"LoginOverOSM" = "Отидете на входа за OSM";
"OSMAccount" = "Все още нямате потребителски акаунт в OSM?";
"StepsToOSMAccount" = "Четири стъпки, за да влезете в акаунта си:\n1. Кликнете върху \"OSM Регистрация\" и да си регистрирайте OSM потребителски акаунт\n2. Отидете в електронната си поща и кликнете върху линка за активиране, който ви е бил изпратен\n3. Отворете приложението Wheelmap\n4. Влезте с вашия OSM потребителски акаунт (потребителско име и парола)";
"OSMRegistration" = "OSM регистрация";
"intro.button.next" = "Следващ";
"intro.button.done" = "Готово";
"intro.start.title" = "Добре дошли в Wheelmap";
"intro.start.description" = "Вие можете да търсите, намирате и маркирате места, достъпни за инвалидна количка от тук.";
"intro.search.title" = "Търсете места";
"intro.search.description" = "Намерете достъпни за инвалидни колички места наблизо.";
"intro.state.title" = "Отбележете места и тоалетни";
"intro.state.description" = "Вие не се нуждаете да се регистрирате за това.";
"intro.edit.title" = "Редактиране на местата";
"intro.edit.description" = "Вие трябва да сте влезли в профила си за това.";
"intro.last.description" = "Можете да намерите още съвети и информация в<a href=http://wheelmap.org/en/faqs/ target=\"_blank\">ЧЗВ</a> на <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nИнтересувате се от новини от общността?\nВижте <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">блога</a> или се абонирайте за нашия<a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">бюлетин</a>!";
"intro.last.title" = "А сега: забавлявайте се като търсите, намирате и нанасяте на картата!";
"rater.title" = "Оценете %@";
"rater.message" = "Ако Ви е харесало да използвате %@, бихте ли отделили малко време, за да го оцените? Няма да Ви отнеме повече от минута. Благодарим Ви за подкрепата!";
"rater.rate" = "Оценете %@";
"rater.remind" = "Напомнете ми по-късно";
"rater.no" = "Не, благодаря";
